<script setup>

</script>
<template>
    <div class="AboutUs wrapper">
      <p class="AboutUs_title font--h1">О нас</p>
      <div class="AboutUs_info font--h2">
        <p>КубаньПожАудит – это надежный партнер в области проектирования, монтажа и обслуживания систем пожарной безопасности и охранной сигнализации. Мы уже более 10 лет занимаемся оказанием услуг в Краснодарском крае и за его пределами. 
        </p>
        <p>В нашей работе мы используем инновационные решения, современное оборудование, соответствующее международным стандартам качества. Наша команда специалистов состоит из квалифицированных инженеров, конструкторов, проектировщиков и монтажников, которые не просто выполняют свою работу, а находят индивидуальный подход к каждому клиенту и его задачам.
        </p>
        <p>
          Мы оказываем полный спектр услуг, начиная с разработки технических решений до монтажа систем и последующего обслуживания. Кроме того, мы предлагаем комплексный подход к вопросам безопасности, включая монтаж систем видеонаблюдения, контроля и управления доступом, структурированной кабельной сети и других слаботочных систем. 
        </p>
        <p>
          Наша компания работает на рынке долгое время, имеет множество довольных клиентов и богатый опыт работы с объектами разного уровня сложности. Используя индивидуальный подход и гибкую систему ценообразования, мы помогаем нашим клиентам максимально эффективно решать вопросы безопасности и бережно относиться к своему бизнесу. 
        </p>
        <p>
          Мы всегда стремимся быть лучшими в своей работе и гарантировать своим клиентам защиту и надежность, поэтому наша компания постоянно развивается и внедряет новые технологии. 
        </p>
        <p>
        Обращайтесь в КубаньПожАудит и получите профессиональное участие нашей команды в решении уважаемых Вами вопросов безопасности.</p>
      </div>
    </div>
</template>

<style scoped lang="scss">
.AboutUs{
  &_title{

  }
  &_info{
    display: flex;
    flex-direction: column;
    P{
      text-indent: 10px;
      width: 60%;
      margin: 10px 0;
      @media (max-width:450px) {
        width: 100%;
      }
    }
  }
}
</style>